/* Localized versions of Info.plist keys */

CFBundleName = "DisclosableView";
CFBundleShortVersionString = "DisclosableView version 1.0.1";
CFBundleGetInfoString = "DisclosableView version 1.0.1, Copyright 2002-2006, Kurt Revis.";
NSHumanReadableCopyright = "Copyright 2002-2006, Kurt Revis.";
